export const description = { 
        title:"Портал медицинских онлайн услуг.",
        description: "Данный сайт носит информативный характер. Все данные представленны в качестве демонстрации возможностей и реализации полученых навыков программирования."
}

export const info = [
        {
                title: "Онлайн запись на приём",
                description: "Удобство и современность нашего сервиса онлайн записи на приём позволяют вам сэкономить время и избежать долгих ожиданий. С помощью нашей платформы вы сможете легко и быстро записаться на приём к врачу или специалисту, не выходя из дома. "

        },
        {
                title: "Получите медицинскую консультацию",
                description: "Получите медицинскую консультацию от опытных специалистов. Независимо от того, беспокоят ли вас хронические заболевания, острые симптомы или вы просто хотите проконсультироваться по вопросам профилактики — наши врачи готовы помочь!"
        },
        {
                title: "Медицинская карта онлайн",
                description: "Медицинская карта онлайн - это удобный и современный инструмент, который позволяет пациентам хранить и управлять всей своей медицинской информацией в одном месте, доступном в любое время и с любого устройства."
        },
        {
                title: "Специалисты",
                description: "Наша услуга по предоставлению медицинских специалистов включает в себя профессионализацию и высококачественную медицинскую помощь в различных областях медицины. Мы предлагаем доступ к опытным врачам и лечению по множеству направлений"
        },
]